<template>
	<div class="content">
		<div class="allparts shadow-l1">
			<div class="container">
				<h4 class="heading">当サイトについて</h4>
				<div class="body__text">
					inaminfoは、声優・舞台女優として活躍する伊波杏樹さんの出演情報をまとめた非公式ファンサイトです。
					<br>
					多岐に渡る伊波杏樹さんのこれまでの、これからの活動を誰でも追える、知ることができるデータベースサイトを目指し開設しました。
					<br>
					数名のファン有志によって本サイトを開発・運営しております。
					<br>
					<br>
					<br>
				</div>
				<h4 class="heading">免責事項</h4>
				<div class="body__text">
					当サイトの情報につきまして、可能な限り正確な情報を掲載するよう努めておりますが、誤情報が入り込んだり、情報が古くなっていることもございます。
					<br>
					当サイトに掲載された内容によって生じた損害等については、一切の責任を負いかねますのでご了承ください。
					<br>
					また当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。
					<br>
					<br>
					<br>
				</div>
				<h4 class="heading">アクセス解析ツールについて</h4>
				<div class="body__text">
					当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。
					<br>
					このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、
					<br>
					個人を特定するものではありません。
					<br>
					この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。
					<br>
					この規約に関して、詳しくは下記URLをご参照ください。
					<br>
					<br>
					<br>
				</div>
			</div>
		</div>
	</div>
</template>